{
  "drugs": [
    {
      "name": "Lamotrigine",
      "description": "یک داروی ضد صرع است که همچنین برای درمان نگهدارنده اختلال خلقی دوقطبی تایید شده است. یک داروی ضد صرع است که همچنین برای درمان نگهدارنده اختلال خلقی دوقطبی تایید شده است.  یک داروی ضد صرع است که همچنین برای درمان نگهدارنده اختلال خلقی دوقطبی تایید شده است.  یک داروی ضد صرع است که همچنین برای درمان نگهدارنده اختلال خلقی دوقطبی تایید شده است.  یک داروی ضد صرع است که همچنین برای درمان نگهدارنده اختلال خلقی دوقطبی تایید شده است. یک داروی ضد صرع است که همچنین برای درمان نگهدارنده اختلال خلقی دوقطبی تایید شده است."
    },
    {
      "name": "Levetiracetam",
      "description": "یک داروی ضد صرع است در بارداری از گروه  C است. به آنزیم سیتوکروم   پی 450 وابسته نیست. تنظیم دوز در کلیرنس کراتینی کمتر از 80 ضروری است. تظاهرات بالینی :  آتاکسی خفیف و ساپرس سیستم عصبی مرکزی ممکن است ایجاد شود غلظت سرمی لوتیراستام 12 تا 46 میلی گرم در لیتر است. به دلیل شاخص درمانی بالای آن، نظارت معمول بر غلظت لوتیراستام سرم ضروری نیست. ئرمان مسمومیت: مراقبت های حمایتی باید ارائه شود."
    },
    {
      "name": "فنی توئین و فس فنی توئین",
      "description": "در بارداری از دستهِ  ِD است دوزهای بارگیری خوراکی 20 میلی گرم بر کیلوگرم، غلظت سرمی درمانی (> 10 میلی گرم در لیتر) را در 2/0 ± 6/5 ساعت ایجاد می کند. در اوردوز گاهی پیک دارو به تاخیر می افتد علاوه بر این، فنی توئین گاهی اوقات در دستگاه گوارش تجمع می یابد فنی توئین به طور گسترده ای به پروتئین های سرم، عمدتاً آلبومین، متصل می شود. فقط کسر آزاد از نظر دارویی فعال است. بخش قابل توجهی از فنی توئین در نوزادان، بیماران اورمیک و سایر بیماران مبتلا به هیپوآلبومینمی، مانند بیماران بستری در بخش مراقبت های ویژه، بدون پیوند باقی می ماند. نیمه عمر فنی توئین بین 20 تا 105 ساعت است . تظاهرات بالینی مسمومیت حاد فنی توئین منجر به اختلال عملکرد عصبی می شود که بر سیستم مخچه و دهلیزی تأثیر می گذارد. غلظت فنی توئین بیشتر از 15 میلی گرم در لیتر با نیستاگموس همراه است. غلظت های بیشتر از 30 میلی گرم در لیتر با آتاکسی و هماهنگی ضعیف همراه است. و غلظت‌های بیش از 50 میلی‌گرم در لیتر با بی‌حالی، گفتار نامفهوم و تظاهرات پیرامیدال و اکسترا پیرامیدال همراه است. افتالموپلژی، اپسوکلونوس و سایر نقایص نورولوژیک کانونی نیز گزارش شده است. مصرف بیش از حد داخل وریدی علائم مشابه مصرف بیش از حد خوراکی را ایجاد می کند، همراه با اضافه شدن سمیت قلبی،و افت فشار خون . این تظاهرات معمولاً به رقیق کننده های پروپیلن گلیکول (40 درصد) و اتانول (10 درصد) نسبت داده می شود. مصرف بیش از حد یاتروژنیک فسفنی توئین با هیپرفسفاتمی، هیپوکلسمی، برادی کاردی، افت فشار خون و آسیستول همراه است. سندرم دستکش بنفش The purple glove syndrome در اثر تزریق وریدی فنی توئین یا فس فنی توئین ایجاد می شود مکانیسم آن میکرواکستروازاسیون یا یک مکانیسم پیش انعقاد ناشناس است. علائم 2 تا 12 ساعت پس از تجویز شروع می شود و شامل تغییر رنگ و ادم دیستال محل تجویز می شود. علائم خفیف معمولاً طی روزها برطرف می شوند، اما زمانی که شدید باشد منجر به نکروز می شود که احتمالاً نیاز به قطع عضو دارد. مصرف مزمن منجر به رشد بیش از حد لثه در 20 درصد بیماران می شود. همچنین با کاهش ADH، استئومالاسی، سمیت کبدی و کم خونی مگالوبلاستیک همراه است. درمان بیماران مبتلا به مصرف بیش از حد فنی توئین خوراکی تا حد زیادی حمایتی است. زغال فعال خوراکی چند دوز (MDAC) در مصرف بیش از حد شدید که با کمای عمیق تظاهر می‌کند توصیه می‌شود. همودیالیز، همپرفیوژن در موارد شدید منطقی است. همه بیمارانی که به دلیل مصرف بیش از حد فنی توئین خوراکی در بیمارستان بستری می شوند، نیاز به ارزیابی های عصبی مکرر دارند. نظارت معمول قلب به دلیل خطر کم سمیت قلبی به دنبال مصرف بیش از حد خوراکی ضروری نیست. آگرانولوسیتوز ناشی از فنی توئین را می توان با تجویز فاکتور محرک کلنی گرانولوسیت با موفقیت درمان کرد. فنی توئین داخل وریدی با افت فشار خون، دیس ریتمی قلبی و دیسکینزی مرتبط است. اینها معمولا گذرا هستند و در 60 دقیقه برطرف می شوند. قطع انفوزیون فنی توئین برای چند دقیقه و تجویز بولوس 250 تا 500 میلی لیتری محلول کلرید سدیم 0.9 درصد به طور کلی برای درمان افت فشار خون کافی است. شروع مجدد انفوزیون با نصف سرعت اولیه توصیه می شود. در اوردوز وریدی هم به دلیل وجود سیکل انتروهپاتیک می توان از دوز های چند گانه شارکول استفاده کرد البته به شرطی که ممنوعیتی نداشته باشد . مصرف بیش از حد فس فنی توئین IV با طولانی شدن فاصله QT به دلیل هیپرفسفاتمی و هیپوکلسمی همراه است. الکترولیت ها باید فورا اصلاح شوند. HD ممکن است مورد نیاز باشد. دیس ریتمی گزارش شده و نیاز به دوره های طولانی احیای قلبی ریوی دارد." 
    },
    {
      "name": "پرگابالین",
      "description": "پرگابالین یک داروی ضد صرع است که به عنوان آنالوگ قوی تر گاباپنتین ساخته شده است. این دارو در مدیریت تشنج و درد نوروپاتیک موثراست. این دارو یک داروی دسته C در بارداری است.. این دارو به پروتئین متصل نیست و بیش از 90٪ بدون تغییر از طریق ادرار دفع می شود. تنظیم دوز در بیماران با GFR کمتر از 60 میلی لیتر در دقیقه ضروری است. تظاهرات بالینی اختلال عملکرد مخچه (شامل سرگیجه، آتاکسی و نیستاگموس)، لرزش، انقباض و تشنج پس از مصرف بیش از حد گزارش شده است.. ادم محیطی، افزایش وزن، و نارسایی احتقانی قلب جبران نشده با درمان مزمن رخ می دهد. غلظت های درمانی پره گابالین 2/8 تا3/8 میلی گرم در لیتر است. نظارت بر غلظت در مصرف بیش از حد توصیه نمی شود. درمان مسمومیت : مراقبت‌های حمایتی شدید زیربنای مدیریت است. نظارت بر قلب توصیه می‌شود. استفاده از HD در بیماران مبتلا به CKD شدید منطقی است . " 
    },
    {
      "name": "تیاگابین",
      "description": "Tiagabine بازجذب گابا را مهار می کند و دربارداری یک داروی دسته C است. نیمه عمر حذف 8 ساعت است و در حضور کاربامازپین، فنی توئین یا فنوباربیتال می تواند به 2 تا 3 ساعت کاهش یابد تاکی کاردی به دنبال مصرف بیش از حد حاد مشاهده شد. میوکلونوس صورت و تشنج نیز گزارش شده است. غلظت تیاگابین درمانی 0.02 تا 0.2 میلی گرم در لیتر است. نظارت بر غلظت در مصرف بیش از حد توصیه نمی شود. درمان مسمومیت : مدیریت مراقبت های حمایتی باید ارائه شود. تشنج به تجویز بنزودیازپین ها پاسخ می دهد. وضعیت صرع مقاوم به بنزودیازپین ها باید با باربیتورات ها یا پروپوفول درمان شود. درمان مسمومیت : مدیریت مراقبت های حمایتی باید ارائه شود. تشنج به تجویز بنزودیازپین ها پاسخ می دهد. وضعیت صرع مقاوم به بنزودیازپین ها باید با باربیتورات ها یا پروپوفول درمان شود. Grimacing با بنزودیازپین ها درمان می شوند. همودیالیز احتمالاً به دلیل اتصال بسیار بالای پروتئین مؤثر نخواهد بود. "
    },
    {
      "name": "توپیرامات",
      "description": "توپیرامات یک داروی ضد صرع تایید شده برای تثبیت خلق و خو و پیشگیری از میگرن است. در بارداری از دسته D است. نیمه عمر آن 20 تا 30 ساعت است . تظاهرات بالینی بی حالی، آتاکسی، نیستاگموس، میوکلونوس، توهم، کما، تشنج، و وضعیت صرع همگی به دنبال مصرف بیش از حد توپیرامات گزارش شده است. الگوهای گفتاری غیرطبیعی و اختلال در روانی کلامی در غلظت های بالا ظاهر می شود. اسیدوز متابولیک بدون شکاف آنیونی یا اسیدوزهیپرکلرمیک ناشی از مهار کربنیک انیدراز قشر کلیوی (کمترین غلظت بی کربنات گزارش شده، mEq/L 12) همراه با هیپوسیتراتوری و PH بالای ادرار منجر به تشکیل سنگ های کلسیم فسفات می شود. درمان مزمن با توپیرامات با گلوکوم حاد ثانویه حاد دو طرفه، نزدیک بینی حاد دو طرفه، و سایر مشکلات بینایی در 2 هفته اول درمان همراه است. با خطر سنگ کلیه در 1.5٪ از بیماران همراه است .غلظت های درمانی توپیرامات 5 تا 20 میلی گرم در لیتر است. الکترولیت ها باید از نظر وجود هیپرکلرمی و اسیدوز متابولیک ارزیابی شوند. نظارت بر غلظت به طور معمول در مصرف بیش از حد توصیه نمی شود. درمان مسمومیت : مراقبت های حمایتی دقیق باید ارائه شود. اسیدوز متابولیک هیپرکلرمیک شدید (pH <7.2) باید با بی کربنات سدیم 1 تا 2 mEq/kg بولوس به صورت داخل وریدی و به صورت انفوزیون درمان شود. بی کربنات سدیم اثر ضد صرع توپیرامات را مختل می کند. HD متناوب می تواند کلیرانس توپیرامات را 12 برابر افزایش دهد. معقول است که HD متناوب را در بیماران مبتلا به سمیت خطرناک توپیرامات که با اختلالات عصبی قابل توجه، اختلالات غیرقابل درمان، الکترولیتی تظاهر می کنند، در نظر بگیریم. سنگ‌های فسفات کلسیمی باید با مایعات، محدودیت دریافت سدیم و مکمل‌های احتمالی با سیترات پتاسیم درمان شوند."
    },
    {
      "name": "والپروئیک اسید والپروئیک اسید",
      "description": "یک داروی ضد صرع و اسید کربوکسیلیک شاخه دار ساده است که برای درمان شیدایی مرتبط با اختلال دوقطبی و در پیشگیری از میگرن نیز تأیید شده است. مصرف ان در بارداری با نقایص لوله عصبی و صورت جنین همراه است."
    },
    {
      "name": "فارماکوکینتیک",
      "description": "اسید والپروئیک به خوبی از دستگاه گوارش با فراهمی زیستی 90 درصد جذب می شود. حداکثر غلظت معمولاً در 6 ساعت به دست می‌آید، به استثنای انواع روکش دار و انواع با رهش طولانی، که در آن‌ها حداکثر غلظت ممکن است تا 24 ساعت به تأخیر بیفتد. هنگامی که غلظت VPA در نتیجه اشباع محل های اتصال افزایش می یابد، اتصال پروتئین می تواند به 15٪ کاهش یابد والپروئیک اسید عمدتاً در کبد متابولیزه می شود و کمتر از 3٪ بدون تغییر در ادرار دفع می شود.  گلوکورونیداسیون (50%)، اکسیداسیون β (40%)، و اکسیداسیون ω (10%) بیشتر متابولیسم کبدی VPA را تشکیل می دهند. β-اکسیداسیون در ماتریکس میتوکندری رخ می دهد و با انتشار غیرفعال VPA شروع می شود در سراسر غشای میتوکندری ادامه می یابد. اول، VPA دفع کارنیتین را از طریق تشکیل والپروئیل کارنیتین، که از طریق کلیوی دفع می شود، افزایش می دهد. دوم، والپرویل کارنیتین ناقل کارنیتین وابسته به آدنوزین تری فسفات (ATP) را که بر روی غشای پلاسمایی قرار دارد، مهار می کند. سوم، متابولیت های VPA CoA میتوکندریایی را به دام می اندازند. به دام انداختن CoA میتوکندری تولید ATP را کاهش می دهد که به نوبه خود بر ناقل کارنیتین تأثیر منفی می گذارد. کاهش فعالیت CoA میتوکندری باعث کاهش تشکیل N-استیل گلوتامات، یک کوفاکتور اجباری برای کربامویل فسفات سنتتاز I (CPSI) می شود. CPSI آنزیم اصلی مسئول ترکیب آمونیاک در چرخه اوره است. نتیجه عدم متابولیسم آمونیاک و هیپرآمونمی است. هیپرآمونمی می تواند به بافت عضلانی و مغز آسیب برساند. اختلال عملکرد میتوکندری، مهار اکسیداسیون بتا، کاهش کارنیتین، کاهش استیل-CoA، و احتمالاً کاهش ذخایر گلوتاتیون، متابولیسم لیپید را مختل کرده و منجر به تجمع اسیدهای چرب می شود. این حالت از نظر گونه های فعال اکسیژن و سمیت سلولی از نظر بافت شناسی شبیه به سندرم ری است. تظاهرات بالینی مسمومیت با اسید والپروئیک با علائم عصبی و اختلالات متابولیک همراه است. آتاکسی و بی حالی شایع هستند. بیماران با غلظت VPA سرم بیش از 850 میلی گرم در لیتر، کما، افسردگی تنفسی و افت فشار خون را نشان دادند. هیپرناترمی، هیپوکلسمی و هیپرآمونمی گزارش شده است. علامت پیش آگهی ضعیف این ناشی از تجمع کتواسیدها، کربوکسیلیک و اسید پروپیونیک است. سرکوب مغز استخوان  ممکن است طی 3 تا 5 روز رخ دهد. اسید والپروئیک توسط آسیل ترانسفراز I به کوآنزیم A (CoA) متصل می شود و متعاقباً به کارنیتین منتقل می شود. والپروئیل کارنیتین (VPA-carnitine) به داخل میتوکندری منتقل می شود، جایی که پس از انتقال مجدد به CoA توسط آسیل ترانسفراز II، تحت اکسیداسیون β قرار می گیرد و متابولیت های متعددی تولید می کند. این متابولیت ها CoA را جدا می کنند و از استفاده از آن در اکسیداسیون β سایر اسیدهای چرب جلوگیری می کنند. این فرآیند ممکن است منجر به سندرم Reyelike استئاتوز کبدی شود. از طرف دیگر، والپروئیل کارنیتین ممکن است از سلول منتشر شده و از طریق کلیه حذف شود، یا ممکن است جذب سلولی کارنیتین را مهار کند. در هر صورت، کاهش سلولی کارنیتین، متابولیسم والپروات را به سمت اکسیداسیون میکروزومی ω، که در شبکه آندوپلاسمی رخ می دهد، تغییر می دهد. این مسیر 4-en-valproate، یک هپاتوتوکسین فرضی را تشکیل می دهد. محصولات اکسیداسیون ω و N-استیل گلوتامات احیا شده نیز با کرباموئیل فسفات سنتاز I (CPS I)، مرحله اولیه در چرخه اوره، تداخل می کنند و در نتیجه هیپرآمونمی ایجاد می شود. پس از مصرف بیش از حد حاد پان سیتوپنی مشخص می شود. پانکراتیت، سمیت کبدی، و آسیب حاد کلیه تظاهرات نادر سمیت حاد هستند. یافته های بالینی از افزایش بدون علامت غلظت آمینوترانسفراز تا هپاتیت کشنده متفاوت است. انسفالوپاتی هیپرآمونمیک ناشی از والپروات با اختلال در هوشیاری همراه با بی حالی، علائم عصبی کانونی یا دوطرفه و تشدید تشنج مشخص می شود. ولی افزایش امونیاک  همیشه با افزایش غلظت VPA یا سمیت کبدی همراه نیست. علت نامشخص است، اما غلظت‌های آمونیاک بالا همراه با غلظت‌های بالا برخی از متابولیت‌های عصبی سمی‌تر VPA احتمالاً مسئول هستند. آزمایش‌های تشخیصی غلظت‌های سرمی درمانی VPA 50 تا 100 میلی‌گرم در لیتر است. الکترولیت‌ها باید کنترل شوند خطر هیپرناترمی، هیپوکلسمی، افزایش لاکتات سرم و هیپرآمونمی وجود دارد . درمان مسمومیت : مراقبت های حمایتی جدی باید ارائه شود. زغال چوب فعال در مدیریت اولیه توصیه می شود. دوزهای مکرر در مصرف بیش از حد زیاد معقول است. ال-کارنیتین برای درمان هیپرآمونمی یا سمیت کبدی توصیه می شود. کاهش ال-کارنیتین منجر به تجمع متابولیت های سمی و هیپرآمونمی می شود. دوز بارگیری ال کارنیتین 100 میلی‌گرم/کیلوگرم وریدی طی 30 دقیقه (حداکثر، 6 گرم) و سپس 15 میلی‌گرم بر کیلوگرم وریدی طی 10 تا 30 دقیقه هر 4 ساعت تا بهبود بالینی است. در حالی که ال کارنیتین IV در بیماران علامت دار ترجیح داده می شود، کارنیتین خوراکی در بیماران بدون علامت کافی است (به صورت 1 گرم     (در کودکان حدود 20 mg/kg/dose هر 8 ساعت خوراکی یا از طریق NGT). حذف دارو خارج از بدن در موارد مسمومیت شدید همراه با غلظت سرمی VPA بیش از 900 میلی گرم در لیتر، کما، دپرسیون تنفسی که نیاز به لوله گذاری دارد یا pH <7.1توصیه می شود HD متناوب ترجیح داده شود."
    },
    {
      "name": "گاباپنتین",
      "description": "گاباپنتین یک داروی ضد صرع است که برای مدیریت تشنج، نورالژی پس از تبخال، درد مزمن نوروپاتیک، سردردهای میگرنی و سندرم پای بیقرار تایید شده است حلالیت در آب بالا اما حلالیت در چربی ضعیف است. تنظیم دوز در بیماران مبتلا به کلیرانس کراتینین یا فیلتراسیون گلومرولی تخمینی ضروری است. توسط سیستم CYP450 متابولیزه نمی شود و بر سیستم CYP450 تأثیر نمی گذارد و هیچ تداخل قابل توجهی با سایر داروهای ضد صرع ندارد. تظاهرات بالینی آرام بخش، آتاکسی اختلالات حرکتی، گفتار نامفهوم و علائم گوارشی (GI) پس از مصرف بیش از حد گاباپنتین گزارش شده است."
    },
    {
      "name": "کاربامازپین",
      "description": "کاربامازپین از نظر ساختاری با داروهای ضد افسردگی حلقوی مرتبط است. این دارو برای مدیریت تشنج و نورالژی سه قلو تایید شده است. 14 فارماکوکینتیک و سموم کاربامازپین چربی دوست است، با جذب آهسته و غیرقابل پیش بینی پس از مصرف خوراکی و توزیع سریع در تمام بافت ها. حداکثر غلظت ممکن است تا 100 ساعت پس از مصرف به تعویق بیفتد. سطح سرمی تراپیوتیک آن mg/lit   4-12   است. می تواند بلوک کانال سدیمی ایجاد کند . تظاهرات بالینی سمیت حاد کاربامازپین با اثرات عصبی و قلبی عروقی مشخص می شود. اختلالات عصبی شامل نیستاگموس، آتاکسی، تشنج و کما است. اثرات قلبی عروقی شامل تاکی کاردی سینوسی، افت فشار خون، افسردگی میوکارد، و به ندرت، ناهنجاری های هدایت قلبی مانند طولانی شدن کمپلکس QRS و QT است. سمیت کاربامازپین در کودکان کمی با بزرگسالان متفاوت است. کودکان بروز واکنش‌های دیستونیک، کرئوآتتوز و تشنج را تجربه می‌کنند و شیوع کمتری از ناهنجاری‌های ECG دارند."
    },
    {
      "name": "فنوباربیتال",
      "description": "اولین باربیتورات تجاری موجود در سال 1903 ساخته شد. اگرچه بسیاری از باربیتورات های دیگر متعاقباً تولید شدند، محبوبیت آنها از زمان معرفی بنزودیازپین ها به شدت کاهش یافته است. باربیتورات ها مشتقاتی از اسید باربیتوریک (2،4،6-تریاکسو-هگزا-هیدروپیریمیدین) هستند که خود هیچ خاصیت مضعف CNS ندارد. افزودن زنجیره های جانبی مختلف بر خواص دارویی تأثیر می گذارد. باربیتورات‌ها با زنجیره‌های جانبی بلند تمایل به افزایش چربی دوستی و قدرت و سرعت حذف کندتر دارند. با این حال، اثرات بالینی مشاهده شده نیز به جذب، توزیع مجدد و حضور متابولیت های فعال بستگی دارد. به همین دلیل، مدت اثر باربیتورات ها (مانند بنزودیازپین ها) با نیمه عمر بیولوژیکی آنها ارتباط خوبی ندارد. باربیتورات های خوراکی ترجیحاً در روده کوچک جذب می شوند و با مکانیسم های کبدی و کلیوی دفع می شوند. باربیتورات‌های کوتاه‌تر معمولاً محلول‌تر در چربی هستند، بیشتر به پروتئین متصل می‌شوند، pKa بالاتری دارند و تقریباً به طور کامل توسط کبد متابولیزه می‌شوند. باربیتورات های با اثر طولانی تر مانند فنوباربیتال به میزان کمتری در بافت ها تجمع می یابند و به عنوان داروی اصلی از طریق کلیه دفع می شوند. نمونه ای از این فنوباربیتال با pKa نسبتا کم  است. قلیایی کردن ادرار با بی کربنات سدیم تا pH ادرار 7.5 تا 8.0 می تواند دفع فنوباربیتال را 5 تا 10 برابر افزایش دهد. این روش برای باربیتورات‌های کوتاه‌اثر مؤثر نیست زیرا مقادیر pKa بالاتری دارند، به پروتئین متصل می‌شوند و عمدتاً توسط کبد متابولیزه می‌شوند و مقدار کمی داروی بدون تغییر از طریق کلیه‌ها دفع می‌شوند. . از قلیایی شدن ادرار برای کاهش نیمه عمر سرمی فنوباربیتال استفاده می شود. مزایای بالینی در یک کارآزمایی کنترل‌شده آینده‌نگر و گزارش‌های چند موردی پشتیبانی می‌شود.117 با توجه به خواص فارماکوکینتیک باربیتورات‌ها، گروه کاری EXTRIP دیالیز را برای موارد مسمومیت شدید با باربیتورات طولانی‌اثر که همراه با کما طولانی‌مدت، افسردگی تنفسی که نیاز به تهویه مکانیکی، شوک دارد، توصیه می‌کند. سمیت مداوم یا افزایش مداوم یا افزایش غلظت سرمی با وجود MDAC. همودیالیز متناوب و ادامه MDAC در طول دیالیز توصیه می شود. باربیتورات ها (به ویژه باربیتورات های کوتاه اثرتر) می توانند متابولیسم کبدی خود را توسط خودالقای آنزیم سیتوکروم P450 تسریع کنند. فنوباربیتال یک القاء کننده غیرانتخابی سیتوکروم های کبدی است، که بیشترین اثرات آن بر روی CYP2B1، CYP2B2 و CYP2B10 است، اگرچه CYP3A4 نیز تحت تأثیر قرار می گیرد. فعل و انفعالات بالینی قابل توجه در نتیجه القای آنزیم منجر به افزایش متابولیسم آنتاگونیست های بتا آدرنرژیک، کورتیکواستروئیدها، داکسی سایکلین، استروژن ها، فنوتیازین ها، کینیدین، تئوفیلین و بسیاری از بیگانه بیوتیک ها می شود. مرگ های زودهنگام ناشی از مصرف باربیتورات ناشی از ایست تنفسی و فروپاشی قلبی عروقی است. مرگ های تاخیری ناشی از نارسایی حاد کلیه، ذات الریه، سندرم دیسترس تنفسی حاد، ادم مغزی و نارسایی سیستم چند عضوی در نتیجه افسردگی طولانی مدت قلبی تنفسی است. درمان مسمومیت با فنوباربیتال 1- ABC \n 2- در ساعات اولیه در صورت عدم ممنوعیت انجام شستشوی معده \n 3- در صورت عدم ممنوعیت استفاده از MDAC \n 4- قلیایی کردن  سرم و افزایش سرم  حجم سرم 24 ساعته بیمار (دیورز قلیایی ) نا وقتی phادرار به حدود 7تا 8 برسد (باید مراقب وضعیت پتاسیم و کلسیم و VBG  باشید ) \n 5- در صورت مسمومیت شدید و عدم پاسخ به مراحل قبلی همودیالیز را مد نظر داشته باشید "
    }
    
  ]
}